export const Text = `Фото: «Новая газета»

27 июля редакция «Новой газеты» получила определение Верховного суда о том, что РКН обратился с иском о признании недействительным свидетельства о регистрации электронного средства массовой информации «Новая газета», то есть сайта www.novayagazeta.ru

Что это значит? РКН требует аннулировать лицензию СМИ нашего сайта. Почему?

Формально — имеет право. Основанием для иска стали два предупреждения, полученные нами 24 и 28 марта 2022 года из-за отсутствия маркировок «иноагентов» в двух материалах на сайте «Новой». После получения этих предупреждений (которые мы оспариваем в судах) «Новая газета» приняла решение приостановить выход печатной версии и обновление сайта и социальных сетей «до окончания специальной операции».

Почему иски поданы через четыре месяца после вынесения предупреждений, что изменилось? Нам неизвестно.

Это политика? А что сейчас не политика?

Что будет с сайтом? Он просто не будет СМИ, а будет просто сайтом. Пока мы его снова не зарегистрируем.

Что с судами по предупреждениям? Они в процессе, пока идет бюрократическая волокита с регистрацией и движением наших исков.

Будет ли иск к печатной версии «Новой газеты»? Он есть — зарегистрирован в Басманном суде, дата рассмотрения пока не назначена.

Что будет делать «Новая газета»? Готовиться к судам, отстаивать свою правоту, в которой мы уверены, готовить новый номер журнала «НО», перезапускать сайт и новую студию «Новой», в общем, делать свою работу.

Самое главное — мы есть и будем. Не прощаемся.`;

export const Unions = ["и", "с", "в", "не", "мы", "о", "что", "а", "он"];
